tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thecasualcoder/stable"
brew "bat"
brew "fzf"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "maven"
brew "openshift-cli"
brew "python"
brew "ripgrep"
brew "ruby"
brew "tree"
brew "watch"
brew "zsh"
brew "thecasualcoder/stable/kube-fzf"
cask "docker"
cask "intellij-idea"
cask "iterm2"
cask "java"
cask "microsoft-teams"
cask "minishift"
cask "postman"
